[Pwn_MiddleClass_F_4 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MiddleClass_F_4:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_4_NoAnxious DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MiddleClass_F_4_NoAnxious:DisTweaks_InteractableInterface_11 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

